@extends('front.base')
@section('content')
<div class="shop-index main taoxi" style="margin-top:20px;">
<div class="abus">
<div class="abuspa">
<h2>有榜指数</h2>
<p>有榜指数由有榜(youbangkeyi.com)基于海量行业数据、用户深度评价及商户品牌搜索而推出，致力于成为用户决策中重要的数据依据，此指数用于衡量商户在行业或地区中的关注度和品牌影响力。</p>
<br />
<h2>算法简述</h2>
<p>有榜指数是由<span style="color:#0cc">10个数据获取渠道</span>，<span style="color:#0cc">18个原始数据维度</span>，通过计算公式推导出来的标量数值。例如，A商户的品牌搜索为:798次/日，我们会将这一数据和行业品牌搜索最低值进行比较， 以确定其品牌搜索的相对位置，进而转换为其品牌搜索指数，其余指标以此类推，且评论指数除外。</p>


<h2>人工智能语义分析系统</h2>
<p>评论指数通过人工智能语义分析技术，能够准确的理解第三方平台多达<span style="color:#0cc">50,000,000条用户真实评论</span>内容，并根据内容好坏程度给予每条评论相应分数值，最后形成该商户的评论指数。（且不包含本平台打分）。</p>
<h2>人工智能数据监控系统</h2>
<p>为避免商户刷榜等作弊行为，有榜通过人工智能数据监控系统对商户数据进行实时监控，如发现商户某个数据维度数值突然增长，人工智能数据监控系统会对该商户进行多个维度的全网数据监控，如网站内容、商户新闻内容、活动内容、广告（线上或线下）、用户评论等，通过人工智能分析技术，来判断商户是否存在刷榜作弊行为。如存在刷榜行为，会给予降低排名给予惩罚。</p>
  </div>
@stop